Repository: maratych/ZhRuParCor_pipeline
Catalog: Idiot2ch_r_txt_20170601_0118_4.tmx
Source language: ru
Languages: zh

source: — Отвыкли от нашего-то?
zh: 谁 会 因 恐惧 而 哭泣 ？

source: — И это правда.
zh: 我 甚至 没有 想 到 ， 一 个 不是 孩子 的 人 ， 而且 从来 也 不 哭 的 ４ ５ 岁 的 汉子 ， 竟 会 因 恐惧 而 哭泣 ， 此刻 他 的 心里 会 发生 什么 情况 ， 会 使 它 发生 怎样 的 痉挛 ？

source: Верите ли, дивлюсь на себя, как говорить по-русски не забыл.
zh: 这 只是 对 心灵 的 凌辱 ， 而 不是 别的 。 《 圣经 》 上 说 ： ‘ 不要 杀 人 ， ’ 那么 因为 他杀 了 人 ， 就要 将 他杀 死 吗 ？

source: Вот с вами говорю теперь, а сам думаю: «а ведь я хорошо говорю».
zh: 不 ， 不 能 这样 。

source: Я, может, потому так много и говорю.
zh: 我 是 一 个 月 前 看见 这 事 的 ， 可 至今 此 景象 尚 浮 现在 眼前 ， 梦见 过 五 回 。 ”

source: Право, со вчерашнего дня всё говорить по-русски хочется.
zh: 公爵 讲 这些 的 时候 ， 甚至 激奋 起来 ， 淡淡 的 红晕 漾 起 在 他 那 苍白 的 脸 上 ， 尽管 他 说话 仍 像 原来 那样 平和 。

source: Хе!
zh: “ 好在 掉 脑袋 那 一 会 没有 受 很 多 痛苦 ， ” 他 说 。

source: В Петербурге-то прежде живали? (Как ни крепился лакей, а невозможно было не поддержать такой учтивый и вежливый разговор.)
zh: “ 您 不 知道 吗 ， ” 公爵 热烈 地 应声 说 ， “ 您 注意 到 这 一 点 了 ， 人家 跟 您 一样 ， 注意 到 的 也 正是 这 点 ， 机器 也是 为此 而 想 出来 的 ： 斩首 机 。

source: — В Петербурге?
zh: 我 那时 头脑 里 还 冒 出 一 个 想法 ： 也许 这 更 不 好 ， 您 会 觉得 这 念头 很 怪 ， 可是 只要 有点 想象力 ， 即便 这样 的 念头 也 会 冒 出来 的 。

source: Совсем почти нет, так только проездом.
zh: 您 想 想 ， 比如 ， 用刑 ， 那 就 有 皮肉 痛苦 ， 遍体鳞伤 ， 这 是 肉体 的 折磨 ， 因而 也 就 能 摆脱 精神 的 痛苦 ， 因为 光 这些 伤痛 就 够 折 磨人 的 了 ， 直至 死 去 ， 而 最 主要 的 ， 最 剧烈 的 痛苦 ， 也许 不是 伤痛 ， 而 正是 明明 知道 再 过 一 小时 ， 然后 再 过 十分 钟 ， 然后 再 过半 分 钟 ， 然后 现在 ， 马上 — — 灵魂 就 会 从 躯体 出 窍 ， 你 便 再 也 不是 人 了 ， 这 是 确定 无疑 的 ， 主要 的 正是 确定 无疑 。

source: И прежде ничего здесь не знал, а теперь столько, слышно, нового, что, говорят, кто и знал-то, так сызнова узнавать переучивается.
zh: 而 把头 伸 到 屠刀 底下 ） 听见 它 将 在 头 上面 发出 咋 嚷 一 声 ， 这 四 分 之一 秒 是 最 可怕 的 。

source: Здесь про суды теперь много говорят.
zh: 您 知道 ， 这 不是 我 的 瞎 想 ， 许多 人 都 这样 说 过 ， 我 相信 这 点 ， 因此 我 要 直率 地 对 您 讲 讲 我 的 意见 。

source: — Гм!..
zh: 因为 杀 人 而 处死 人 是 比 罪行 本身 重 得 多 的 惩罚 ， 判处 死刑 比 强盗 杀 人 更 要 可怕 得 多 。

source: Суды.
zh: 强盗 害 死 的 那 个人 ， 夜里 在 树林 里 被 杀 或者 什么 别的 方式 被害 ， 直至 最后 那 瞬间 ， 一定 还 抱 着 有救 的 希望 。

source: Суды-то оно правда, что суды.
zh: 有 过 一些 例子 ， 有的 人 喉咙 已 被 割断 了 ， 还 寄 希望 于 或 逃走 或 求饶 。

source: А что, как там, справедливее в суде или нет?
zh: 而 被 判 死刑 的 人 ， 所有 这 最后 的 一 点 希望 （ 怀 着 希望 死 去 要 轻松 十 倍 ） 也 被 确定 无疑 要死 剥夺 了 ， 这 是 判决 ， 全部 可怕 的 痛苦 也 就 在 确定 无疑 、 不可 避免 的 这 死亡 上 ， 世上 没有 比 这 更 强烈 的 痛苦 了 。

source: — Не знаю.
zh: 战斗 中 把 一 个 士兵 带 来 ， 让 他 对 着 大 炮口 ， 朝 他 开炮 ， 他 还 一直 怀 着 希望 ， 但是 对 这个 士兵 宣读 确定 无疑 的 死刑 判决 ， 他 则 会 发疯 或者 哭泣 的 ， 谁 说 人 的 天 性能 忍受 这 种 折磨 而 不 会 发疯 ？

source: Я про наши много хорошего слышал.
zh: 为什么 要 有 这 种 岂有此理 、 毫 不 需要 、 徒劳 无益 的 侮辱 呢 ？

source: Вот опять у нас смертной казни нет.
zh: 也 可能 有 这样 的 人 ， 对 他 宣读 了 死刑 判决 ， 让 他 受 一番 折磨 ， 然后 对 他 说 ： ‘ 走 吧 ， 饶恕 你 了 。 ’ 这个 人 也许 能 说 说 所 受 的 折磨 、 基督 也 曾 讲 过 这 种 折磨 和 这 种 恐惧 。

source: — А там казнят?
zh: 不 ， 对 人 是 不 能 这样 的 ！ ”

source: — Да.
zh: 仆人 虽然 不 能 像 公爵 那样 表达 这 一切 ， 也 未能 明白 这 一切 ， 但是 他 理解 了 主要 的 内容 ， 这 甚至 从 他 那 流露 出 怜悯 神情 的 脸 上 就 可以 看 得出 了 。 “ 既然 您 这么 想 抽 烟 ， ” 他 低声 说 ， “ 那么 ， 好 吧 ， 可以 抽 ， 只不过 要 快 点 ， 因为 将军 要是 突然 问 起来 ， 您 却 不在 就 不 好 了 。

source: Я во Франции видел, в Лионе.
zh: 喏 ， 就 在 楼梯 下面 ， 您 看见 了 吧 ， 有 一 扇 门 ， 走 进门 ， 右边 是 个 小 房间 ， 那里 可以 抽 烟 ， 只不过 请 把 通风 小 窗 打开 ， 因为 这 不合 我们 的 规矩 … … ”

source: Меня туда Шнейдер с собою брал.
zh: 但 公爵 没有 来得及 去 抽 烟 ， 一 个 年轻 人手 里 拿 着 文件 突然 走 进 了 前 厅 。

source: — Вешают?
zh: 仆 人为 他 脱 下 了 皮大衣 ， 年轻 人 脱 了 一眼 公爵 。

source: — Нет, во Франции всё головы рубят.
zh: “ 加夫里拉 · 阿尔 达 利 翁 内 奇 ， ” 仆人 神秘 而 又 几乎 是 亲昵 地 说 ， “ 这 位 据称 是 梅 什 金 公爵 ， 是 夫人 的 亲戚 ， 他 坐 火车 从 国 外来 ， 手 上 拿 着 包裹 ， 一 只 … … ”

source: — Что же, кричит?
zh: 接 下去 的话 公爵 没有 听 清楚 ， 因为 仆人 开始 低语 着 。

source: — Куды!
zh: 加夫里拉 · 阿尔 达 利 翁 诺 维 奇 注意 地 听 着 ， 以 极 大 的 好奇 心 打量 着 公爵 ， 最后 不再 听 仆人 说话 ， 急匆匆 走向 公爵 。

source: В одно мгновение.
zh: “ 您 是 梅 什 金 公爵 ？ ” 他 异常 殷勤 和 客气 地 间 。

source: Человека кладут, и падает этакий широкий нож, по машине, гильйотиной называется, тяжело, сильно… Голова отскочит так, что и глазом не успеешь мигнуть.
zh: 这 是 个 很 漂亮 的 年轻 人 ， 也是 ２ ８ 岁 左右 ， 身材 匀称 ， 头发 淡 黄 、 中等 个子 ， 拿 破 仑 式 的 小 胡子 ， 有 一 张 聪慧 的 ， 十分 漂亮 的 脸 蛋 ， 只不过 他 的 微笑 尽管 十分 亲切 ， 却 显得 过分 乖巧 ， 而 目光 呢 ， 尽管 非常 快活 和 显见 的 坦诚 ， 却 又 过分 专注 和 探究 。

source: Приготовления тяжелы.
zh: “ 他 一 个人 的 时候 ， 想必 不 会 这样 看 人 ， 也许 ， 永远 也 不 会 笑 的 ， ” 公爵 不知 怎么 的 有 这样 的 感觉 。

source: Вот когда объявляют приговор, снаряжают, вяжут, на эшафот взводят, вот тут ужасно!
zh: 公爵 很 快 地 说明 了 他 所 能 说明 的 一切 ， 几乎 也 就是 原先 已经 向 仆人 还 有 罗 戈 任 说明 过 的 那些 话 ， 加夫里拉 · 阿尔 达 利 翁 诺 维 奇 当时 似乎 想 起 了 什么 。

source: Народ сбегается, даже женщины, хоть там и не любят, чтобы женщины глядели.
zh: “ 是否 是 您 ， ” 他 问 ， “ 一 年前 或者 还 要 近 些 时间 寄 来 过 一 封 信 ， 好像 是 从 瑞士 寄 来 给 叶 莉 扎 维 塔 · 普罗 科 菲 耶 夫 娜 的 。 ”

source: — Не их дело.
zh: “ 正是 。 ”

source: — Конечно!
zh: “ 那么 这里 是 知道 您 并且 肯定 记得 您 的 。

source: Конечно!
zh: 您 要 见 大人 ？

source: Этакую муку!… Преступник был человек умный, бесстрашный, сильный, в летах, Легро по фамилии.
zh: 我 马上 报告 … … 他 一会儿 就 空 了 ； 只不过 您 … … 暂时 您 先 在 客厅 稍候 … … 为什么 让 客人 待 在 这里 ？ ” 他 严厉 地 对 仆人 说 。

source: Ну вот, я вам говорю, верьте не верьте, на эшафот всходил — плакал, белый как бумага.
zh: “ 我 说 过 了 ， 他 自己 不想 去 … … ”

source: Разве это возможно?
zh: 这时 书房 门 突然 开 了 ， 一 个 军人 手 中 拿 着 公文 包 ， 一边 大 声 说 着 话 ， 鞠 着 躬 ， 一边 从 那里 走 出来 。

source: Разве не ужас?
zh: “ 你 在 这里 吗 ， 加 尼 亚 ？ ” 有 个 声音 从 书房 里 喊 着 ， “ 到 这儿 来 一下 ！ ”

source: Ну кто же со страху плачет?
zh: 加夫里拉 · 阿尔 达 利 翁 诺 维 奇 朝 公爵 点 了 一下 头 ， 匆匆 走 进 了 书房 。

source: Я и не думал, чтоб от страху можно было заплакать не ребенку, человеку, который никогда не плакал, человеку в сорок пять лет.
zh: 过 了 两 分 钟 ， 门 又 开 了 ， 响 起 了 加夫里拉 · 阿尔 达 利 翁 诺 维 奇 清脆 的 亲切 的 声音 ：

source: Что же с душой в эту минуту делается, до каких судорог ее доводят?
zh: “ 公爵 ， 请 进 ！ ”
